Repository: hungdt8/QuestionsApp
Catalog: QuestionsApp/*.lproj/Localizable.strings
Languages: vi

source: Search Exam
vi: Tìm kiếm

source: Report question.
vi: Có vấn đề với bài tập này.

source: Check
vi: Kiểm tra

source: Next
vi: Tiếp tục

source: Cancel
vi: Huỷ

source: Close
vi: Đóng

source: Result
vi: Kết quả

source: REPORT
vi: BÁO CÁO

source: Correct
vi: Chính xác

source: Correct answer:
vi: Đáp án là:

source: Choose a answer
vi: Chọn một đáp án đúng

source: Choose multiple answers
vi: Chọn nhiều đáp án đúng

source: Arrange the order
vi: Sắp xếp đúng thứ tự

source: Type anwser
vi: Trả lời câu hỏi

source: Are you sure want to close?
vi: Bạn có chắc chắn muốn thoát?

source: The question you anwsered will be lost.
vi: Các kết quả bạn vừa trả lời sẽ bị mất.

source: Could Not Send Email.
vi: Không thể gửi mail.

source: Your device could not send e-mail. Please check e-mail configuration and try again.
vi: Thiết bị bạn đang sử dụng không thể gửi email. Vui lòng kiểm tra lại cấu hình email và thử lại.
